{
    "calitate": "Outlet Water Quality",
    "what_we_do": "What we do",
    "aqualine_description": "The system AQUALINE is an automated water purification system, driven by a controller, which produce DI Water needed by the Automated Clinical Chemistry Analyzers and also for the internal needs of labs. The base principle is the reverse osmosis and the outlet pure water quality is Type 2,  according  to the ASTM, NCCLS, CAP, ISO3696, BS3997, CLSI standards. The water purification process has several phases: ",
    "prefiltration": "Mechanical Filter  -Retains all the particles (sand,dust and other impurities) with the granulation over 5 microns",
    "filtration": "Charcoal Filter –Retains the chlorine and other organic substances",
    "sedimentation" : "Mechanical Filter 2- Retains all the particles (sand, dust and other impurities) with the granulation over 1 microns",
    "osmosis": "Reverse Osmosis  Membranes- removes  until 99% of the contents of the water (minerals, ions, mechanical particles,etc) and has a porosity of 0.0001 microns. A high pressure pump is boosting the water pressure up to 8 bars, in order for the membrane to fit in the optimal parameters ", 
    "post_osmosis" : "Post osmosis bacterial filter- Has a porosity of 0.22 microns and  reduce the amount of bacteria that can be sent to the output ",
    "ionised" : "Mixed bed Ion exchange resin- Is  polishing the permeate water in order to completely remove all the ions and other electrically charged particles which may pass the reverse osmosis membranes. At the output of this module the conductivity of the DI water can reach a conductivity around 0.058 uSiemens/cm",
    "uv_lamp": " UV Lamp- Is a UV sterilizer which destroy all the viruses, bacteria and other microorganisms that can grow into the hydraulic system",
    "contact" : "Contact us",
    "products": "Products",
    "partners": "Partners",
    "water": "WATER PURIFYING SYSTEM",
    "aqualine_1": "Water purification system AQUALINE-1",
    "aqualine_1_capacity": "(13 Liters/hour)",
    "tech_desc": "Technical Description",
    "type_two": "Type 2 according to the  ASTM, NCCLS, CAP  standards (max conductivity 1uS/cm) ",
    "principles": "Principles",
    "pre_post": "Prefilter, filter, reverse osmosis, mixed bed resins, UV lamp, post osmosis filter",
    "capacity": "Capacity",
    "aqualine_1_ion_capacity": "13 L DI Water / hour ",
    "debit": "Peak flow",
    "debit_number" : "1.2 Liters/minute",
    "inlet_pres": "Inlet Pressure",
    "bars": "0.5-3 bars",
    "durity": "Inlet hardness of Water",
    "durity_value": "< 25 german deg",
    "inlet_temperature": "Temperature of inlet Water",
    "temperature_1": "5-40 Celsius",
    "outlet_pres" : "Outlet water pressure",
    "outlet_bars": " 0-2.5 bars, adjustable",
    "internal_tank": "Internal Storage Tank Capacity",
    "ten_liters": "10 Liters",
    "lxlxh": "Dimensions LxlxH",
    "weight": "Weight",
    "electrical_pow": "Electrical power consumption",
    "maintenance": "Recommended maintenance programme",
    "annual": "Bi-annual",
    "warranty": "Warranty",
    "warranty_time": "2 years o total waaranty, with the exception of filters and resin cartidges",
    "find_out": "Find Out More!"
}